/* Status Erorr */
"Error" = "Fel";

/* Status Finished */
"Finished" = "Klar";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Get Seafile Download Link";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Hämta intern Seafile-länk";

/* Lock This File */
"Lock This File" = "Lock This File";

/* Status Locked
   Status LockedByMe */
"Locked" = "Locked";

/* Locked by others */
"Locked by ..." = "Locked by...";

/* Status Paused */
"Paused" = "Pausad";

/* Status Syncing */
"Syncing" = "Synkroniserar";

/* Unlock This File */
"Unlock This File" = "Unlock This File";

/* View File History */
"View File History" = "View File History";

